command_prefix = ">"

users_words_greetings = {"привет",
                   "утро",
                   "день",
                   "вечер",
                   "ночь",
                   "хай",
                   "ку",
                   "салют"
                         }

users_words_how_are_you = {"дела?",
                           "дела",
                           "как дела",
                           "как дела?",
                           "как жизнь?"}

bot_words_greetings = {1: "Привет!",
                       2: "Доброе утро!",
                       3: "Добрый день!",
                       4: "Добрый вечер!",
                       5: "Доброй ночи!",
                       6: "Салют!"}

bot_words_greetings_with_error = {"я не понимаю вашего приветствия ",
                                  "не несите чушь",
                                  "я ушел в магазин..."}

bot_words_how_are_you = {1: "хорошо",
                         2: "все идет по плану",
                         3: "хочу домой",
                         4: "отлично!!"
                        }
message = None
